<div class="features__top">
    <img class="features__img" src="<?= SITE_TEMPLATE_PATH ?>/img/icons/delivery.svg" alt="">
    <h3 class="features__title">Доставка</h3>
</div>
<div class="features__text">
    <b>Экономьте время на получении заказа:</b>
</div>
<ul class="features__list">
    <li class="features__list-item">Курьерская доставка работает с 9.00 до 19.00. Когда товар поступит на склад, курьерская служба свяжется для уточнения деталей. Специалист предложит выбрать удобное время доставки и уточнит адрес. Осмотрите упаковку на целостность и соответствие указанной комплектации.</li>
    <li class="features__list-item">Самовывоз из магазина. Список торговых точек для выбора появится в корзине. Когда заказ поступит на склад, вам придет уведомление. Для получения заказа обратитесь к сотруднику в кассовой зоне и назовите номер.</li>
    <li class="features__list-item">Постамат. Когда заказ поступит на точку, на ваш телефон или e-mail придет уникальный код. Заказ нужно оплатить в терминале постамата. Срок хранения — 3 дня.</li>
</ul>
