<div class="features__top">
    <img class="features__img" src="<?= SITE_TEMPLATE_PATH ?>/img/icons/payment.svg" alt="">
    <h3 class="features__title">Оплата</h3>
</div>
<div class="features__text">
    <b>Оплачивайте покупки удобным способом:</b>
</div>
<ul class="features__list">
    <li class="features__list-item">Наличные при самовывозе или доставке курьером. Специалист свяжется с вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с любой купюры. Вы подписываете товаросопроводительные документы, вносите денежные средства, получаете товар и чек.</li>
    <li class="features__list-item">Безналичный расчет при самовывозе или оформлении в интернет-магазине: карты Visa и MasterCard. Чтобы оплатить покупку, система перенаправит вас на сервер системы ASSIST. Здесь нужно ввести номер карты, срок действия и имя держателя.</li>
    <li class="features__list-item">Электронные системы при онлайн-заказе: PayPal, WebMoney и Яндекс.Деньги. Для совершения покупки система перенаправит вас на страницу платежного сервиса. Здесь необходимо заполнить форму по инструкции.</li>
</ul>
